;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: EmoteCommand
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[EmoteCommands]
EmoteCommands_Angry_SlashCommand=/angry
EmoteCommands_Angry_DisplayName=Angry
EmoteCommands_Animal_SlashCommand=/animal
EmoteCommands_Animal_DisplayName=Animal
EmoteCommands_Body Pop_SlashCommand=/bodypop
EmoteCommands_Body Pop_DisplayName=Body Pop
EmoteCommands_Bored_SlashCommand=/bored
EmoteCommands_Bored_DisplayName=Bored
EmoteCommands_Bow_SlashCommand=/bow
EmoteCommands_Bow_DisplayName=Bow
EmoteCommands_Brag_SlashCommand=/brag
EmoteCommands_Brag_DisplayName=Brag
EmoteCommands_Celebrate_SlashCommand=/celebrate
EmoteCommands_Celebrate_DisplayName=Celebrate
EmoteCommands_Chicken_SlashCommand=/chicken
EmoteCommands_Chicken_DisplayName=Chicken
EmoteCommands_Chuckle_SlashCommand=/chuckle
EmoteCommands_Chuckle_DisplayName=Chuckle
EmoteCommands_Clap_SlashCommand=/clap
EmoteCommands_Clap_DisplayName=Clap
EmoteCommands_Coin Toss_SlashCommand=/cointoss
EmoteCommands_Coin Toss_DisplayName=Coin Toss
EmoteCommands_Cold_SlashCommand=/cold
EmoteCommands_Cold_DisplayName=Cold
EmoteCommands_Confused_SlashCommand=/confused
EmoteCommands_Confused_DisplayName=Confused
EmoteCommands_Congratulations_SlashCommand=/congratulations
EmoteCommands_Congratulations_DisplayName=Congratulations
EmoteCommands_Cry_SlashCommand=/cry
EmoteCommands_Cry_DisplayName=Cry
EmoteCommands_Dance_SlashCommand=/dance
EmoteCommands_Dance_DisplayName=Dance
EmoteCommands_Dance 80s_SlashCommand=/80s
EmoteCommands_Dance 80s_DisplayName=Dance 80s
EmoteCommands_Dance Airguitar_SlashCommand=/airguitar
EmoteCommands_Dance Airguitar_DisplayName=Dance Airguitar
EmoteCommands_Dance Ballet_SlashCommand=/ballet
EmoteCommands_Dance Ballet_DisplayName=Dance Ballet
EmoteCommands_Dance Comical_SlashCommand=/comical
EmoteCommands_Dance Comical_DisplayName=Dance Comical
EmoteCommands_Dance Goth_SlashCommand=/goth
EmoteCommands_Dance Goth_DisplayName=Dance Goth
EmoteCommands_Dance Hip Hop_SlashCommand=/hiphop
EmoteCommands_Dance Hip Hop_DisplayName=Dance Hip Hop
EmoteCommands_Dance Irish_SlashCommand=/irish
EmoteCommands_Dance Irish_DisplayName=Dance Irish
EmoteCommands_Dance Metal_SlashCommand=/metal
EmoteCommands_Dance Metal_DisplayName=Dance Metal
EmoteCommands_Dance Michael_SlashCommand=/michael
EmoteCommands_Dance Michael_DisplayName=Dance Michael
EmoteCommands_Dance Punk_SlashCommand=/punk
EmoteCommands_Dance Punk_DisplayName=Dance Punk
EmoteCommands_Dance Robot_SlashCommand=/robot
EmoteCommands_Dance Robot_DisplayName=Dance Robot
EmoteCommands_Dance Signature_SlashCommand=/signature
EmoteCommands_Dance Signature_DisplayName=Dance Signature
EmoteCommands_Dance Techno_SlashCommand=/techno
EmoteCommands_Dance Techno_DisplayName=Dance Techno
EmoteCommands_Disagree_SlashCommand=/disagree
EmoteCommands_Disagree_DisplayName=Disagree
EmoteCommands_Fart_SlashCommand=/fart
EmoteCommands_Fart_DisplayName=Fart
EmoteCommands_Flirt_SlashCommand=/flirt
EmoteCommands_Flirt_DisplayName=Flirt
EmoteCommands_Hello_SlashCommand=/hello
EmoteCommands_Hello_DisplayName=Hello
EmoteCommands_Insult_SlashCommand=/insult
EmoteCommands_Insult_DisplayName=Insult
EmoteCommands_No_SlashCommand=/no
EmoteCommands_No_DisplayName=No
EmoteCommands_Ready_SlashCommand=/ready
EmoteCommands_Ready_DisplayName=Ready
EmoteCommands_Shock_SlashCommand=/shock
EmoteCommands_Shock_DisplayName=Shock
EmoteCommands_Smoke_SlashCommand=/smoke
EmoteCommands_Smoke_DisplayName=Smoke
EmoteCommands_Strike A Pose 1_SlashCommand=/pose1
EmoteCommands_Strike A Pose 1_DisplayName=Strike A Pose 1
EmoteCommands_Strike A Pose 2_SlashCommand=/pose2
EmoteCommands_Strike A Pose 2_DisplayName=Strike A Pose 2
EmoteCommands_Surrender_SlashCommand=/surrender
EmoteCommands_Surrender_DisplayName=Surrender
EmoteCommands_Taunt_SlashCommand=/taunt
EmoteCommands_Taunt_DisplayName=Taunt
EmoteCommands_Threaten_SlashCommand=/threaten
EmoteCommands_Threaten_DisplayName=Threaten
EmoteCommands_Thumbs Up_SlashCommand=/thumbsup
EmoteCommands_Thumbs Up_DisplayName=Thumbs Up
EmoteCommands_Dance Urban_SlashCommand=/urban
EmoteCommands_Dance Urban_DisplayName=Dance Urban
EmoteCommands_Victory_SlashCommand=/victory
EmoteCommands_Victory_DisplayName=Victory
EmoteCommands_Wait_SlashCommand=/wait
EmoteCommands_Wait_DisplayName=Wait
EmoteCommands_Wave_SlashCommand=/wave
EmoteCommands_Wave_DisplayName=Wave
EmoteCommands_Whistle_SlashCommand=/whistle
EmoteCommands_Whistle_DisplayName=Whistle
EmoteCommands_Yes_SlashCommand=/yes
EmoteCommands_Yes_DisplayName=Yes
